"CFBundleDisplayName" = "ChatGPT";

"NSCameraUsageDescription" = "ChatGPT використовує вашу камеру для отримання фотографій, які використовуватимуться у ваших чатах.";

"NSLocationWhenInUseUsageDescription" = "ChatGPT використовує ваше розташування для поліпшення чатів.";

"CFBundleName" = "ChatGPT";

"NSPhotoLibraryAddUsageDescription" = "ChatGPT дає змогу зберігати зображення з ваших чатів.";

"GPT" = "GPT";

"Chat GPT" = "Chat GPT";

"NSMicrophoneUsageDescription" = "ChatGPT використовує ваш мікрофон, щоб перетворювати мовлення на текст за допомогою моделі Whisper.";

"gee pee tee" = "джі пі ті";

"chat gee pee tee" = "чат джі пі ті";

